
/* Class = "NSWindow"; title = "Konversi Grup ke 3D"; ObjectID = "100057"; */
"100057.title" = "Konversi Grup ke 3D";

/* Class = "NSTextFieldCell"; title = "Kamera hanya berpengaruh pada grup 3D. Apakah Anda ingin mengalihkan grup 2D ke 3D?"; ObjectID = "100062"; */
"100062.title" = "Kamera hanya berpengaruh pada grup 3D. Apakah Anda ingin mengalihkan grup 2D ke 3D?";

/* Class = "NSTextFieldCell"; title = "Tidak ada grup 3D di proyek ini. Mengalihkan grup yang ada ke 3D akan memungkinkan kamera untuk mempengaruhinya."; ObjectID = "100064"; */
"100064.title" = "Tidak ada grup 3D di proyek ini. Mengalihkan grup yang ada ke 3D akan memungkinkan kamera untuk mempengaruhinya.";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100066"; */
"100066.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "Simpan sebagai 2D"; ObjectID = "100068"; */
"100068.title" = "Simpan sebagai 2D";

/* Class = "NSButtonCell"; title = "Alihkan ke 3D"; ObjectID = "100070"; */
"100070.title" = "Alihkan ke 3D";
